<?php
$lng=array(
'Добро пожаловать!'=>'-=Добро пожаловать!=-',
'Вы находитесь в одном шаге от того момента когда Ваш сайт на Kandidat CMS'=>'Вы находитесь в одном шаге от того момента когда Ваш сайт на Kandidat CMS',
'будет готов к полноценной работе. Спасибо за то, что вы выбрали нашу систему!'=>'будет готов к полноценной работе. Спасибо за то, что вы выбрали нашу систему!',
'Название Вашего сайта:'=>'Название Вашего сайта:',
'E-mail адрес администратора:'=>'E-mail адрес администратора:',
'Использовать ЧПУ:'=>'Использовать ЧПУ:',
'Использовать gzip:'=>'Использовать gzip:',
'Шаблон:'=>'Шаблон:',
'Имя администратора:'=>'Имя администратора:',
'Пароль администратора:'=>'Пароль администратора:',
'Установить систему'=>'Установить систему',
'Назад'=>'Назад'
);
?>
