<?php
$lng=array(
'Добро пожаловать!'=>'-=Welcome!=-',
'Вы находитесь в одном шаге от того момента когда Ваш сайт на Kandidat CMS'=>'Вы находитесь в одном шаге от того момента когда Ваш сайт на Kandidat CMS',
'будет готов к полноценной работе. Спасибо за то, что вы выбрали нашу систему!'=>'будет готов к полноценной работе. Спасибо за то, что вы выбрали нашу систему!',
'Название Вашего сайта:'=>'Name Your site:',
'E-mail адрес администратора:'=>'E-mail administrator:',
'Использовать ЧПУ:'=>'Use HUU:',
'Использовать gzip:'=>'Use gzip:',
'Шаблон:'=>'Template:',
'Имя администратора:'=>'Name administrator:',
'Пароль администратора:'=>'Password administrator:',
'Установить систему'=>'Install Kandidat-CMS',
'Назад'=>'Back'
);
?>
